{
  "text": {
    " ": 0,
    "f": 288,
    "i": 340,
    "t": 580,
    "u": 614,
    "r": 528,
    " f": 40,
    "fi": 289,
    "it": 373,
    "tu": 609,
    "ur": 645,
    "r ": 529,
    " fi": 41,
    "fit": 290,
    "itu": 376,
    "tur": 611,
    "ur ": 646,
    " fit": 42,
    "fitu": 291,
    "itur": 378,
    "tur ": 612,
    "a": 125,
    "p": 505,
    " a": 3,
    "ap": 175,
    "pa": 506,
    "a ": 126,
    " ap": 6,
    "apa": 176,
    "pa ": 507,
    " apa": 7,
    "apa ": 177,
    "s": 554,
    "j": 379,
    " s": 93,
    "sa": 556,
    "aj": 149,
    "ja": 380,
    " sa": 94,
    "saj": 558,
    "aja": 150,
    "ja ": 381,
    " saj": 95,
    "saja": 559,
    "aja ": 151,
    "y": 658,
    "n": 449,
    "g": 299,
    " y": 116,
    "ya": 659,
    "an": 164,
    "ng": 462,
    "g ": 300,
    " ya": 117,
    "yan": 661,
    "ang": 168,
    "ng ": 463,
    " yan": 118,
    "yang": 662,
    "ang ": 169,
    "d": 244,
    "ad": 130,
    "da": 246,
    " ad": 4,
    "ada": 131,
    "da ": 247,
    " ada": 5,
    "ada ": 132,
    " d": 29,
    "di": 259,
    "i ": 341,
    " di": 35,
    "di ": 260,
    " di ": 36,
    "m": 423,
    "l": 402,
    "k": 385,
    " m": 73,
    "my": 446,
    "ys": 663,
    "al": 156,
    "la": 404,
    "ak": 152,
    "k ": 386,
    " my": 81,
    "mys": 447,
    "ysa": 664,
    "sal": 560,
    "ala": 158,
    "lak": 407,
    "ak ": 153,
    " mys": 82,
    "mysa": 448,
    "ysal": 665,
    "sala": 561,
    "alak": 159,
    "lak ": 408,
    "ay": 207,
    "say": 562,
    "aya": 208,
    "ya ": 660,
    " say": 96,
    "saya": 563,
    "aya ": 209,
    "b": 210,
    " b": 11,
    "bi": 223,
    "in": 357,
    "gu": 319,
    "un": 637,
    " bi": 18,
    "bin": 224,
    "ing": 363,
    "ngu": 471,
    "gun": 320,
    "ung": 638,
    " bin": 19,
    "bing": 225,
    "ingu": 365,
    "ngun": 472,
    "gung": 321,
    "ung ": 639,
    "e": 261,
    "de": 256,
    "en": 273,
    "ga": 301,
    "n ": 450,
    " de": 33,
    "den": 257,
    "eng": 274,
    "nga": 464,
    "gan": 304,
    "an ": 165,
    " den": 34,
    "deng": 258,
    "enga": 275,
    "ngan": 465,
    "gan ": 305,
    "o": 488,
    " t": 101,
    "to": 606,
    "ol": 493,
    "lo": 420,
    "on": 496,
    " to": 111,
    "tol": 607,
    "olo": 494,
    "lon": 421,
    "ong": 497,
    " tol": 112,
    "tolo": 608,
    "olon": 495,
    "long": 422,
    "ong ": 498,
    " j": 60,
    "je": 382,
    "el": 265,
    "as": 191,
    "sk": 569,
    "ka": 387,
    " je": 61,
    "jel": 383,
    "ela": 266,
    "las": 411,
    "ask": 194,
    "ska": 570,
    "kan": 389,
    " jel": 62,
    "jela": 384,
    "elas": 267,
    "lask": 412,
    "aska": 195,
    "skan": 571,
    "kan ": 390,
    "-": 119,
    "r-": 530,
    "-f": 120,
    "ur-": 647,
    "r-f": 531,
    "-fi": 121,
    "tur-": 613,
    "ur-f": 648,
    "r-fi": 532,
    "-fit": 122,
    "pl": 516,
    "li": 413,
    "ik": 351,
    "si": 567,
    "apl": 178,
    "pli": 517,
    "lik": 416,
    "ika": 352,
    "kas": 391,
    "asi": 192,
    "si ": 568,
    " apl": 8,
    "apli": 179,
    "plik": 518,
    "lika": 417,
    "ikas": 353,
    "kasi": 392,
    "asi ": 193,
    "fu": 296,
    "gs": 316,
    " fu": 43,
    "fun": 297,
    "ngs": 469,
    "gsi": 317,
    " fun": 44,
    "fung": 298,
    "ungs": 641,
    "ngsi": 470,
    "gsi ": 318,
    " u": 113,
    "ut": 651,
    "ta": 582,
    "am": 160,
    "ma": 425,
    " ut": 114,
    "uta": 652,
    "tam": 586,
    "ama": 162,
    "ma ": 426,
    " uta": 115,
    "utam": 653,
    "tama": 587,
    "ama ": 163,
    "ar": 182,
    "ri": 541,
    " da": 30,
    "dar": 252,
    "ari": 186,
    "ri ": 542,
    " dar": 31,
    "dari": 253,
    "ari ": 187,
    "ti": 601,
    "id": 342,
    " ti": 108,
    "tid": 602,
    "ida": 343,
    "dak": 250,
    " tid": 109,
    "tida": 603,
    "idak": 344,
    "dak ": 251,
    "h": 322,
    "ah": 136,
    "hu": 336,
    "u ": 615,
    " ta": 102,
    "tah": 584,
    "ahu": 141,
    "hu ": 337,
    " tah": 103,
    "tahu": 585,
    "ahu ": 142,
    "na": 451,
    " ma": 74,
    "man": 429,
    "ana": 166,
    "na ": 452,
    " man": 76,
    "mana": 430,
    "ana ": 167,
    "c": 233,
    " c": 23,
    "ca": 234,
    " ca": 24,
    "car": 236,
    " car": 25,
    "cari": 238,
    " i": 54,
    "nf": 458,
    "fo": 292,
    "o ": 489,
    " in": 55,
    "inf": 361,
    "nfo": 459,
    "fo ": 293,
    " inf": 56,
    "info": 362,
    "nfo ": 460,
    "so": 572,
    "oa": 490,
    "l ": 403,
    " so": 99,
    "soa": 573,
    "oal": 491,
    "al ": 157,
    " soa": 100,
    "soal": 574,
    "oal ": 492,
    " h": 48,
    "ha": 324,
    " ha": 49,
    "ham": 325,
    " ham": 50,
    "hama": 327,
    "ba": 211,
    "ag": 133,
    "ai": 143,
    "im": 354,
    " ba": 12,
    "bag": 214,
    "aga": 134,
    "gai": 302,
    "aim": 144,
    "ima": 355,
    " bag": 14,
    "baga": 215,
    "agai": 135,
    "gaim": 303,
    "aima": 145,
    "iman": 356,
    "ra": 533,
    "ara": 183,
    "ra ": 534,
    "cara": 237,
    "ara ": 184,
    "or": 499,
    "rm": 543,
    "for": 294,
    "orm": 501,
    "rma": 544,
    "mas": 431,
    "nfor": 461,
    "form": 295,
    "orma": 502,
    "rmas": 545,
    "masi": 432,
    "is": 370,
    "bis": 226,
    "isa": 371,
    "sa ": 557,
    " bis": 20,
    "bisa": 227,
    "isa ": 372,
    " l": 67,
    "ih": 348,
    "at": 196,
    "t ": 581,
    " li": 71,
    "lih": 414,
    "iha": 349,
    "hat": 330,
    "at ": 197,
    " lih": 72,
    "liha": 415,
    "ihat": 350,
    "hat ": 331,
    "cu": 241,
    "ua": 616,
    "ac": 127,
    " cu": 27,
    "cua": 242,
    "uac": 617,
    "aca": 128,
    "ca ": 235,
    " cua": 28,
    "cuac": 243,
    "uaca": 618,
    "aca ": 129,
    "nt": 478,
    "ban": 218,
    "ant": 171,
    "ntu": 481,
    "tu ": 610,
    " ban": 15,
    "bant": 219,
    "antu": 172,
    "ntu ": 482,
    "te": 596,
    " te": 105,
    "ten": 599,
    "ent": 276,
    "nta": 479,
    "tan": 588,
    " ten": 107,
    "tent": 600,
    "enta": 277,
    "ntan": 480,
    "tang": 590,
    " p": 86,
    "pu": 523,
    "up": 642,
    "uk": 629,
    " pu": 91,
    "pup": 526,
    "upu": 643,
    "puk": 524,
    "uk ": 630,
    " pup": 92,
    "pupu": 527,
    "upuk": 644,
    "puk ": 525,
    "m ": 424,
    " pa": 87,
    "pah": 508,
    "aha": 138,
    "am ": 161,
    " pah": 88,
    "paha": 509,
    "aham": 139,
    "ham ": 326,
    "dat": 254,
    "ata": 198,
    "ta ": 583,
    " dat": 32,
    "data": 255,
    "ata ": 199,
    "ni": 473,
    "ini": 366,
    "ni ": 474,
    " ini": 57,
    "ini ": 367,
    "ks": 399,
    "su": 575,
    "ud": 624,
    "d ": 245,
    "mak": 427,
    "aks": 154,
    "ksu": 400,
    "sud": 576,
    "ud ": 625,
    " mak": 75,
    "maks": 428,
    "aksu": 155,
    "ksud": 401,
    "sud ": 577,
    "gk": 313,
    "tin": 604,
    "ngk": 467,
    "gka": 314,
    "kat": 393,
    " tin": 110,
    "ting": 605,
    "ingk": 364,
    "ngka": 468,
    "gkat": 315,
    "kat ": 394,
    "se": 564,
    "er": 280,
    " se": 97,
    "ser": 565,
    "era": 281,
    "ran": 535,
    " ser": 98,
    "sera": 566,
    "eran": 282,
    "rang": 536,
    "anga": 170,
    "be": 220,
    "rb": 538,
    " be": 16,
    "ber": 221,
    "erb": 283,
    "rba": 539,
    "bah": 216,
    "hay": 332,
    " ber": 17,
    "berb": 222,
    "erba": 284,
    "rbah": 540,
    "baha": 217,
    "ahay": 140,
    "haya": 333,
    "au": 202,
    " at": 9,
    "tau": 594,
    "au ": 203,
    " ata": 10,
    "atau": 201,
    "tau ": 595,
    "ub": 621,
    "bu": 228,
    " hu": 52,
    "hub": 338,
    "ubu": 622,
    "bun": 231,
    " hub": 53,
    "hubu": 339,
    "ubun": 623,
    "bung": 232,
    "unga": 640,
    "me": 435,
    "em": 268,
    "mp": 440,
    "pe": 510,
    "ru": 549,
    "uh": 626,
    "hi": 334,
    " me": 78,
    "mem": 436,
    "emp": 269,
    "mpe": 441,
    "pen": 511,
    "gar": 306,
    "aru": 188,
    "ruh": 550,
    "uhi": 627,
    "hi ": 335,
    " mem": 79,
    "memp": 437,
    "empe": 270,
    "mpen": 442,
    "peng": 512,
    "ngar": 466,
    "garu": 307,
    "aruh": 189,
    "ruhi": 551,
    "uhi ": 628,
    "bac": 212,
    " bac": 13,
    "baca": 213,
    "mau": 433,
    " mau": 77,
    "mau ": 434,
    "po": 519,
    " la": 68,
    "lap": 409,
    "apo": 180,
    "por": 520,
    "or ": 500,
    " lap": 70,
    "lapo": 410,
    "apor": 181,
    "por ": 521,
    " g": 45,
    "gi": 310,
    " gi": 46,
    "gim": 311,
    " gim": 47,
    "gima": 312,
    "cat": 239,
    "tat": 592,
    " cat": 26,
    "cata": 240,
    "atat": 200,
    "tat ": 593,
    "mu": 443,
    "tem": 597,
    "emu": 271,
    "mua": 444,
    "uan": 619,
    " tem": 106,
    "temu": 598,
    "emua": 272,
    "muan": 445,
    "uan ": 620,
    "rn": 546,
    "ny": 485,
    "orn": 503,
    "rny": 547,
    "nya": 486,
    "porn": 522,
    "orny": 504,
    "rnya": 548,
    "nya ": 487,
    "any": 173,
    "aran": 185,
    "rany": 537,
    "anya": 174,
    "pi": 513,
    "nd": 455,
    "h ": 323,
    " pi": 89,
    "pin": 514,
    "ind": 359,
    "nda": 456,
    "dah": 248,
    "ah ": 137,
    " pin": 90,
    "pind": 515,
    "inda": 360,
    "ndah": 457,
    "dah ": 249,
    " k": 63,
    "ke": 395,
    "e ": 262,
    " ke": 64,
    "ke ": 396,
    " ke ": 65,
    "nu": 483,
    "men": 438,
    "enu": 278,
    "nu ": 484,
    " men": 80,
    "menu": 439,
    "enu ": 279,
    "lai": 405,
    "ain": 146,
    "in ": 358,
    " lai": 69,
    "lain": 406,
    "ain ": 147,
    " bu": 21,
    "buk": 229,
    "uka": 631,
    "ka ": 388,
    " buk": 22,
    "buka": 230,
    "uka ": 632,
    "nn": 475,
    "inn": 368,
    "nny": 476,
    "ainn": 148,
    "inny": 369,
    "nnya": 477,
    "v": 654,
    " n": 83,
    "av": 204,
    "vi": 655,
    "ig": 345,
    " na": 84,
    "nav": 453,
    "avi": 205,
    "vig": 656,
    "iga": 346,
    "gas": 308,
    " nav": 85,
    "navi": 454,
    "avig": 206,
    "viga": 657,
    "igas": 347,
    "gasi": 309,
    "es": 285,
    "ul": 634,
    "kes": 397,
    "esu": 286,
    "sul": 578,
    "uli": 635,
    "lit": 418,
    "ita": 374,
    " kes": 66,
    "kesu": 398,
    "esul": 287,
    "suli": 579,
    "ulit": 636,
    "lita": 419,
    "itan": 375,
    "tan ": 589,
    "us": 649,
    "s ": 555,
    "har": 328,
    "rus": 552,
    "us ": 650,
    " har": 51,
    "haru": 329,
    "arus": 190,
    "rus ": 553,
    " tan": 104,
    "tany": 591,
    " e": 37,
    "eh": 263,
    " eh": 38,
    "eh ": 264,
    " eh ": 39,
    "ukan": 633,
    " it": 58,
    " itu": 59,
    "itu ": 377,
    "?": 123,
    " ?": 1,
    "? ": 124,
    " ? ": 2
  },
  "response": null,
  "action_text": null
}