{
  "text": {
    "fitur": 25,
    "apa": 1,
    "saja": 54,
    "yang": 68,
    "ada": 0,
    "di": 22,
    "mysalak": 49,
    "saya": 55,
    "bingung": 10,
    "dengan": 21,
    "tolong": 65,
    "jelaskan": 36,
    "aplikasi": 2,
    "fungsi": 26,
    "utama": 66,
    "dari": 19,
    "tidak": 63,
    "tahu": 58,
    "mana": 45,
    "cari": 16,
    "info": 31,
    "soal": 57,
    "hama": 28,
    "bagaimana": 5,
    "cara": 14,
    "informasi": 32,
    "bisa": 11,
    "lihat": 43,
    "cuaca": 18,
    "bantu": 6,
    "tentang": 61,
    "pupuk": 53,
    "paham": 51,
    "data": 20,
    "ini": 33,
    "maksud": 44,
    "tingkat": 64,
    "serangan": 56,
    "berbahaya": 8,
    "atau": 3,
    "hubungan": 30,
    "mempengaruhi": 47,
    "baca": 4,
    "mau": 46,
    "lapor": 41,
    "gimana": 27,
    "catat": 17,
    "temuan": 60,
    "lapornya": 42,
    "caranya": 15,
    "pindah": 52,
    "ke": 37,
    "menu": 48,
    "lain": 39,
    "buka": 12,
    "lainnya": 40,
    "navigasi": 50,
    "kesulitan": 38,
    "harus": 29,
    "tanya": 59,
    "eh": 24,
    "bukan": 13,
    "itu": 34,
    "iya": 35,
    "betul": 9,
    "benar": 7,
    "tentu": 62,
    "dong": 23,
    "ya": 67
  },
  "intent": {
    "tanya_fitur": 8,
    "cari_informasi": 2,
    "info_hama": 6,
    "info_cuaca": 5,
    "lapor_hama": 7,
    "bantu_navigasi": 1,
    "fallback": 3,
    "affirm": 0,
    "greet": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_apa_yang_dicari": 12,
    "utter_bantu_navigasi": 13,
    "utter_cari_informasi": 14,
    "utter_fallback": 15,
    "utter_info_cuaca": 16,
    "utter_info_hama": 17,
    "utter_lapor_hama": 18,
    "utter_tanya_butuh_bantuan": 19,
    "utter_tanya_fitur": 20
  },
  "action_text": null,
  "intent_response_key": null
}