{
  "text": {
    "hai": 30,
    "halo": 32,
    "selamat": 79,
    "pagi": 67,
    "ada": 0,
    "yang": 92,
    "bisa": 12,
    "bantu": 7,
    "siang": 80,
    "hi": 35,
    "hello": 34,
    "sore": 82,
    "malam": 52,
    "apa": 1,
    "kabar": 43,
    "datang": 20,
    "there": 87,
    "hallo": 31,
    "sampai": 74,
    "jumpa": 42,
    "terima": 86,
    "kasih": 45,
    "bye": 15,
    "nanti": 64,
    "saya": 76,
    "pergi": 69,
    "dulu": 22,
    "bai": 5,
    "udahan": 90,
    "ya": 91,
    "atas": 3,
    "bantuannya": 9,
    "banyak": 10,
    "butuh": 14,
    "bantuan": 8,
    "tolong": 89,
    "minta": 62,
    "pertolongan": 71,
    "dengan": 21,
    "fitur": 24,
    "kesulitan": 46,
    "mencari": 58,
    "informasi": 38,
    "tidak": 88,
    "tahu": 83,
    "cara": 16,
    "melaporkan": 55,
    "hama": 33,
    "ingin": 39,
    "tentang": 85,
    "cuaca": 19,
    "menggunakan": 60,
    "navigasi": 65,
    "memahami": 56,
    "indikator": 37,
    "bagaimana": 4,
    "ini": 40,
    "menemukan": 59,
    "menu": 61,
    "laporan": 49,
    "hubungan": 36,
    "ngerti": 66,
    "feature": 23,
    "ga": 28,
    "fiturnya": 25,
    "g": 27,
    "foto": 26,
    "lalat": 47,
    "lapor": 48,
    "temuan": 84,
    "gimana": 29,
    "caranya": 17,
    "bukan": 13,
    "batal": 11,
    "saja": 73,
    "perlu": 70,
    "makasih": 51,
    "baik": 6,
    "sekali": 78,
    "sangat": 75,
    "membantu": 57,
    "mantap": 53,
    "ceritakan": 18,
    "sebuah": 77,
    "joke": 41,
    "siapa": 81,
    "pembuat": 68,
    "aplikasi": 2,
    "kamu": 44,
    "robot": 72,
    "manusia": 54,
    "main": 50,
    "musik": 63
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "tanya_bantuan": 7,
    "inform_bantuan": 5,
    "bantuan_fitur": 0,
    "fitur_foto_hama": 2,
    "deny": 1,
    "thankyou": 8,
    "out_of_scope": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_bantuan": 12,
    "utter_default": 13,
    "utter_fitur_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_offer_help": 17,
    "utter_thankyou": 18
  },
  "action_text": null,
  "intent_response_key": null
}