{
  "text": {
    "hai": 23,
    "halo": 25,
    "selamat": 69,
    "pagi": 57,
    "ada": 0,
    "yang": 81,
    "bisa": 12,
    "bantu": 7,
    "siang": 70,
    "hi": 28,
    "hello": 27,
    "sore": 72,
    "malam": 43,
    "apa": 1,
    "kabar": 36,
    "datang": 19,
    "there": 76,
    "hallo": 24,
    "sampai": 64,
    "jumpa": 35,
    "terima": 75,
    "kasih": 38,
    "bye": 15,
    "nanti": 55,
    "saya": 66,
    "pergi": 59,
    "dulu": 21,
    "bai": 5,
    "udahan": 79,
    "ya": 80,
    "atas": 3,
    "bantuannya": 9,
    "banyak": 10,
    "butuh": 14,
    "bantuan": 8,
    "tolong": 78,
    "minta": 53,
    "pertolongan": 61,
    "dengan": 20,
    "fitur": 22,
    "kesulitan": 39,
    "mencari": 49,
    "informasi": 31,
    "tidak": 77,
    "tahu": 73,
    "cara": 16,
    "melaporkan": 46,
    "hama": 26,
    "ingin": 32,
    "tentang": 74,
    "cuaca": 18,
    "menggunakan": 51,
    "navigasi": 56,
    "memahami": 47,
    "indikator": 30,
    "bagaimana": 4,
    "ini": 33,
    "menemukan": 50,
    "menu": 52,
    "laporan": 40,
    "hubungan": 29,
    "bukan": 13,
    "batal": 11,
    "saja": 63,
    "perlu": 60,
    "makasih": 42,
    "baik": 6,
    "sekali": 68,
    "sangat": 65,
    "membantu": 48,
    "mantap": 44,
    "ceritakan": 17,
    "sebuah": 67,
    "joke": 34,
    "siapa": 71,
    "pembuat": 58,
    "aplikasi": 2,
    "kamu": 37,
    "robot": 62,
    "manusia": 45,
    "main": 41,
    "musik": 54
  },
  "intent": {
    "greet": 2,
    "goodbye": 1,
    "tanya_bantuan": 5,
    "inform_bantuan": 3,
    "deny": 0,
    "thankyou": 6,
    "out_of_scope": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_bantuan": 12,
    "utter_default": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_offer_help": 16,
    "utter_thankyou": 17
  },
  "action_text": null,
  "intent_response_key": null
}