{
  "text": {
    "halo": 43,
    "hi": 47,
    "selamat": 93,
    "pagi": 82,
    "sore": 98,
    "apa": 3,
    "kabar": 57,
    "hai": 42,
    "yo": 107,
    "loh": 67,
    "nih": 79,
    "terima": 101,
    "kasih": 59,
    "sampai": 91,
    "jumpa": 56,
    "dadah": 26,
    "bye": 20,
    "makasih": 68,
    "dah": 27,
    "ciao": 24,
    "see": 92,
    "ya": 105,
    "thanks": 102,
    "oke": 81,
    "fitur": 34,
    "aja": 2,
    "di": 29,
    "mysalak": 76,
    "jelasin": 55,
    "dong": 31,
    "ada": 1,
    "buat": 16,
    "petani": 85,
    "sih": 97,
    "keren": 64,
    "semua": 94,
    "bisa": 15,
    "tolong": 103,
    "fungsi": 36,
    "semuanya": 95,
    "ga": 37,
    "ngerti": 78,
    "fiturnya": 35,
    "manfaat": 70,
    "ceritain": 23,
    "tuh": 104,
    "feature": 33,
    "itu": 51,
    "gimana": 39,
    "cara": 21,
    "pake": 83,
    "kegunaan": 62,
    "gw": 41,
    "mau": 72,
    "tau": 99,
    "tentang": 100,
    "yang": 106,
    "dibantu": 30,
    "butuh": 19,
    "bantuan": 7,
    "bantuin": 8,
    "bantu": 6,
    "help": 46,
    "me": 73,
    "caranya": 22,
    "bingung": 14,
    "lapor": 66,
    "hama": 44,
    "kebun": 61,
    "makin": 69,
    "banyak": 9,
    "parah": 84,
    "kena": 63,
    "cuaca": 25,
    "hari": 45,
    "ini": 50,
    "prediksi": 87,
    "__number__": 0,
    "ke": 60,
    "depan": 28,
    "besok": 12,
    "hujan": 48,
    "gak": 38,
    "info": 49,
    "aplikasi": 4,
    "buka": 17,
    "navigasi": 77,
    "ribet": 89,
    "pindah": 86,
    "menu": 75,
    "membantu": 74,
    "masih": 71,
    "jawabannya": 53,
    "sesuai": 96,
    "puas": 88,
    "kok": 65,
    "gini": 40,
    "jelas": 54,
    "betul": 13,
    "benar": 10,
    "banget": 5,
    "iya": 52,
    "yup": 108,
    "bener": 11,
    "bukan": 18,
    "salah": 90,
    "nope": 80,
    "enggak": 32,
    "kagak": 58
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "ask_features": 0,
    "explain_all_features": 3,
    "choose_feature": 2,
    "ask_help": 1,
    "report_pest": 9,
    "weather_info": 10,
    "navigation_help": 6,
    "not_satisfied": 8,
    "yes": 11,
    "no": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_explain_all_features": 5,
    "action_explain_feature": 6,
    "utter_ask_features": 14,
    "utter_ask_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_navigation_help": 18,
    "utter_not_satisfied": 19,
    "utter_report_pest": 20,
    "utter_weather_info": 21,
    "utter_yes": 22
  },
  "action_text": null,
  "intent_response_key": null
}