{
  "text": {
    "halo": 42,
    "hi": 46,
    "selamat": 90,
    "pagi": 79,
    "sore": 95,
    "apa": 3,
    "kabar": 55,
    "hai": 41,
    "yo": 103,
    "loh": 64,
    "nih": 76,
    "terima": 97,
    "kasih": 57,
    "sampai": 88,
    "jumpa": 54,
    "dadah": 26,
    "bye": 20,
    "makasih": 65,
    "dah": 27,
    "ciao": 24,
    "see": 89,
    "ya": 101,
    "thanks": 98,
    "oke": 78,
    "fitur": 33,
    "aja": 2,
    "di": 29,
    "mysalak": 73,
    "jelasin": 53,
    "dong": 31,
    "ada": 1,
    "buat": 16,
    "petani": 82,
    "sih": 94,
    "keren": 61,
    "semua": 91,
    "bisa": 15,
    "tolong": 99,
    "fungsi": 35,
    "semuanya": 92,
    "ga": 36,
    "ngerti": 75,
    "fiturnya": 34,
    "manfaat": 67,
    "ceritain": 23,
    "tuh": 100,
    "yang": 102,
    "dibantu": 30,
    "gw": 40,
    "butuh": 19,
    "bantuan": 7,
    "bantuin": 8,
    "bantu": 6,
    "help": 45,
    "me": 70,
    "gimana": 38,
    "caranya": 22,
    "bingung": 14,
    "mau": 69,
    "lapor": 63,
    "hama": 43,
    "kebun": 59,
    "makin": 66,
    "banyak": 9,
    "cara": 21,
    "parah": 81,
    "kena": 60,
    "cuaca": 25,
    "hari": 44,
    "ini": 49,
    "prediksi": 84,
    "__number__": 0,
    "ke": 58,
    "depan": 28,
    "besok": 12,
    "hujan": 47,
    "gak": 37,
    "info": 48,
    "pake": 80,
    "aplikasi": 4,
    "buka": 17,
    "tau": 96,
    "navigasi": 74,
    "ribet": 86,
    "pindah": 83,
    "menu": 72,
    "membantu": 71,
    "masih": 68,
    "jawabannya": 51,
    "sesuai": 93,
    "puas": 85,
    "kok": 62,
    "gini": 39,
    "jelas": 52,
    "betul": 13,
    "benar": 10,
    "banget": 5,
    "iya": 50,
    "yup": 104,
    "bener": 11,
    "bukan": 18,
    "salah": 87,
    "nope": 77,
    "enggak": 32,
    "kagak": 56
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "ask_features": 0,
    "explain_all_features": 2,
    "ask_help": 1,
    "report_pest": 8,
    "weather_info": 9,
    "navigation_help": 5,
    "not_satisfied": 7,
    "yes": 10,
    "no": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_explain_all_features": 5,
    "utter_ask_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_navigation_help": 16,
    "utter_not_satisfied": 17,
    "utter_report_pest": 18,
    "utter_weather_info": 19,
    "utter_yes": 20
  },
  "action_text": null,
  "intent_response_key": null
}