{
  "text": {
    " ": 0,
    "h": 204,
    "a": 74,
    "i": 212,
    " h": 26,
    "ha": 205,
    "ai": 90,
    "i ": 213,
    " ha": 27,
    "hai": 206,
    "ai ": 91,
    " hai": 28,
    "hai ": 207,
    "l": 240,
    "o": 285,
    "al": 101,
    "lo": 248,
    "o ": 286,
    "hal": 208,
    "alo": 104,
    "lo ": 249,
    " hal": 29,
    "halo": 209,
    "alo ": 105,
    "p": 293,
    " a": 1,
    "ap": 117,
    "pa": 294,
    "a ": 75,
    " ap": 4,
    "apa": 118,
    "pa ": 295,
    " apa": 5,
    "apa ": 119,
    "k": 233,
    "b": 136,
    "r": 301,
    " k": 38,
    "ka": 235,
    "ab": 76,
    "ba": 137,
    "ar": 120,
    "r ": 302,
    " ka": 39,
    "kab": 236,
    "aba": 77,
    "bar": 140,
    "ar ": 121,
    " kab": 40,
    "kaba": 237,
    "abar": 78,
    "bar ": 141,
    "s": 314,
    "e": 156,
    "m": 252,
    "t": 330,
    " s": 51,
    "se": 322,
    "el": 161,
    "la": 241,
    "am": 106,
    "ma": 253,
    "at": 129,
    "t ": 331,
    " se": 55,
    "sel": 323,
    "ela": 162,
    "lam": 244,
    "ama": 107,
    "mat": 256,
    "at ": 130,
    " sel": 56,
    "sela": 324,
    "elam": 163,
    "lama": 245,
    "amat": 108,
    "mat ": 257,
    "g": 186,
    " p": 46,
    "ag": 82,
    "gi": 194,
    " pa": 47,
    "pag": 296,
    "agi": 85,
    "gi ": 195,
    " pag": 48,
    "pagi": 297,
    "agi ": 86,
    "f": 176,
    "u": 354,
    " f": 19,
    "fi": 180,
    "it": 221,
    "tu": 346,
    "ur": 365,
    " fi": 22,
    "fit": 181,
    "itu": 224,
    "tur": 350,
    "ur ": 366,
    " fit": 23,
    "fitu": 182,
    "itur": 226,
    "tur ": 351,
    "j": 227,
    "sa": 315,
    "aj": 94,
    "ja": 228,
    " sa": 52,
    "saj": 316,
    "aja": 95,
    "ja ": 229,
    " saj": 53,
    "saja": 317,
    "aja ": 96,
    "y": 371,
    "n": 264,
    " y": 67,
    "ya": 372,
    "an": 109,
    "ng": 270,
    "g ": 187,
    " ya": 68,
    "yan": 374,
    "ang": 113,
    "ng ": 271,
    " yan": 69,
    "yang": 375,
    "ang ": 114,
    "d": 149,
    "ad": 79,
    "da": 150,
    " ad": 2,
    "ada": 80,
    "da ": 151,
    " ada": 3,
    "ada ": 81,
    " d": 14,
    "di": 154,
    " di": 17,
    "di ": 155,
    " di ": 18,
    " m": 41,
    "my": 261,
    "ys": 376,
    "ak": 97,
    "k ": 234,
    " my": 44,
    "mys": 262,
    "ysa": 377,
    "sal": 318,
    "ala": 102,
    "lak": 242,
    "ak ": 98,
    " mys": 45,
    "mysa": 263,
    "ysal": 378,
    "sala": 319,
    "alak": 103,
    "lak ": 243,
    " t": 57,
    "to": 343,
    "ol": 287,
    "on": 290,
    " to": 62,
    "tol": 344,
    "olo": 288,
    "lon": 250,
    "ong": 291,
    " tol": 63,
    "tolo": 345,
    "olon": 289,
    "long": 251,
    "ong ": 292,
    " j": 35,
    "je": 230,
    "as": 126,
    "sk": 327,
    "n ": 265,
    " je": 36,
    "jel": 231,
    "las": 246,
    "ask": 127,
    "ska": 328,
    "kan": 238,
    "an ": 110,
    " jel": 37,
    "jela": 232,
    "elas": 164,
    "lask": 247,
    "aska": 128,
    "skan": 329,
    "kan ": 239,
    "-": 70,
    "r-": 303,
    "-f": 71,
    "ur-": 367,
    "r-f": 304,
    "-fi": 72,
    "tur-": 352,
    "ur-f": 368,
    "r-fi": 305,
    "-fit": 73,
    " u": 64,
    "un": 358,
    "nt": 280,
    "uk": 356,
    " un": 65,
    "unt": 363,
    "ntu": 283,
    "tuk": 348,
    "uk ": 357,
    " unt": 66,
    "untu": 364,
    "ntuk": 284,
    "tuk ": 349,
    "pe": 298,
    "et": 173,
    "ta": 332,
    "ni": 278,
    " pe": 49,
    "pet": 299,
    "eta": 174,
    "tan": 337,
    "ani": 115,
    "ni ": 279,
    " pet": 50,
    "peta": 300,
    "etan": 175,
    "tani": 339,
    "ani ": 116,
    "fe": 177,
    "ea": 158,
    "re": 308,
    "e ": 157,
    " fe": 20,
    "fea": 178,
    "eat": 159,
    "atu": 131,
    "ure": 369,
    "re ": 309,
    " fea": 21,
    "feat": 179,
    "eatu": 160,
    "atur": 132,
    "ture": 353,
    "ure ": 370,
    "ay": 133,
    "say": 320,
    "aya": 134,
    "ya ": 373,
    " say": 54,
    "saya": 321,
    "aya ": 135,
    " i": 30,
    "in": 217,
    " in": 31,
    "ing": 219,
    "ngi": 274,
    "gin": 196,
    "in ": 218,
    " ing": 32,
    "ingi": 220,
    "ngin": 275,
    "gin ": 197,
    "ah": 87,
    "hu": 210,
    "u ": 355,
    " ta": 58,
    "tah": 333,
    "ahu": 88,
    "hu ": 211,
    " tah": 59,
    "tahu": 334,
    "ahu ": 89,
    "te": 340,
    "en": 165,
    " te": 60,
    "ten": 341,
    "ent": 168,
    "nta": 281,
    " ten": 61,
    "tent": 342,
    "enta": 169,
    "ntan": 282,
    "tang": 338,
    "fu": 183,
    "gs": 198,
    "si": 325,
    " fu": 24,
    "fun": 184,
    "ung": 361,
    "ngs": 276,
    "gsi": 199,
    "si ": 326,
    " fun": 25,
    "fung": 185,
    "ungs": 362,
    "ngsi": 277,
    "gsi ": 200,
    "ri": 310,
    " da": 15,
    "dar": 152,
    "ari": 124,
    "ri ": 311,
    " dar": 16,
    "dari": 153,
    "ari ": 125,
    " b": 6,
    "ga": 188,
    "im": 214,
    "na": 266,
    " ba": 7,
    "bag": 138,
    "aga": 83,
    "gai": 189,
    "aim": 92,
    "ima": 215,
    "man": 254,
    "ana": 111,
    "na ": 267,
    " bag": 8,
    "baga": 139,
    "agai": 84,
    "gaim": 190,
    "aima": 93,
    "iman": 216,
    "mana": 255,
    "ana ": 112,
    "c": 142,
    " c": 9,
    "ca": 143,
    "ra": 306,
    " ca": 10,
    "car": 144,
    "ara": 122,
    "ra ": 307,
    " car": 11,
    "cara": 145,
    "ara ": 123,
    "me": 258,
    "gg": 191,
    "gu": 201,
    " me": 42,
    "men": 259,
    "eng": 166,
    "ngg": 272,
    "ggu": 192,
    "gun": 202,
    "una": 359,
    "nak": 268,
    "aka": 99,
    " men": 43,
    "meng": 260,
    "engg": 167,
    "nggu": 273,
    "ggun": 193,
    "guna": 203,
    "unak": 360,
    "naka": 269,
    "akan": 100,
    " it": 33,
    "tu ": 347,
    " itu": 34,
    "itu ": 225,
    "ce": 146,
    "er": 170,
    " ce": 12,
    "cer": 147,
    "eri": 171,
    "rit": 312,
    "ita": 222,
    "tak": 335,
    " cer": 13,
    "ceri": 148,
    "erit": 172,
    "rita": 313,
    "itak": 223,
    "taka": 336
  },
  "response": null,
  "action_text": null
}