{
  "text": {
    "halo": 27,
    "hi": 30,
    "selamat": 60,
    "pagi": 53,
    "sore": 63,
    "apa": 2,
    "kabar": 39,
    "terima": 66,
    "kasih": 41,
    "sampai": 57,
    "jumpa": 38,
    "dadah": 20,
    "bye": 16,
    "fitur": 25,
    "saja": 56,
    "yang": 71,
    "ada": 1,
    "di": 23,
    "mysalak": 52,
    "tolong": 68,
    "jelaskan": 37,
    "untuk": 69,
    "petani": 54,
    "semua": 61,
    "bisa": 13,
    "fungsi": 26,
    "dari": 21,
    "manfaat": 45,
    "ceritakan": 18,
    "tentang": 65,
    "feature": 24,
    "itu": 35,
    "bagaimana": 5,
    "cara": 17,
    "menggunakan": 50,
    "kamu": 40,
    "bantu": 6,
    "saya": 58,
    "butuh": 15,
    "bantuan": 7,
    "ingin": 33,
    "melaporkan": 47,
    "hama": 28,
    "kebun": 43,
    "meningkat": 51,
    "banyak": 8,
    "cuaca": 19,
    "hari": 29,
    "ini": 34,
    "prediksi": 55,
    "__number__": 0,
    "ke": 42,
    "depan": 22,
    "apakah": 3,
    "besok": 10,
    "hujan": 31,
    "info": 32,
    "kesulitan": 44,
    "aplikasi": 4,
    "membuka": 49,
    "tidak": 67,
    "tahu": 64,
    "membantu": 48,
    "masih": 46,
    "bingung": 12,
    "jawabannya": 36,
    "sesuai": 62,
    "ya": 70,
    "betul": 11,
    "benar": 9,
    "sekali": 59,
    "bukan": 14
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "ask_features": 0,
    "explain_all_features": 3,
    "choose_feature": 2,
    "ask_help": 1,
    "report_pest": 9,
    "weather_info": 10,
    "navigation_help": 6,
    "not_satisfied": 8,
    "yes": 11,
    "no": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_explain_all_features": 5,
    "action_explain_feature": 6,
    "utter_ask_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_navigation_help": 17,
    "utter_not_satisfied": 18,
    "utter_report_pest": 19,
    "utter_weather_info": 20,
    "utter_yes": 21
  },
  "action_text": null,
  "intent_response_key": null
}