{
  "text": {
    " ": 0,
    "h": 229,
    "a": 80,
    "i": 241,
    " h": 29,
    "ha": 231,
    "ai": 96,
    "i ": 242,
    " ha": 30,
    "hai": 232,
    "ai ": 97,
    " hai": 31,
    "hai ": 233,
    "l": 281,
    "o": 338,
    "al": 109,
    "lo": 295,
    "o ": 339,
    "hal": 234,
    "alo": 112,
    "lo ": 296,
    " hal": 32,
    "halo": 235,
    "alo ": 113,
    "p": 349,
    " a": 1,
    "ap": 127,
    "pa": 350,
    "a ": 81,
    " ap": 4,
    "apa": 128,
    "pa ": 351,
    " apa": 5,
    "apa ": 129,
    "k": 274,
    "b": 148,
    "r": 357,
    " k": 42,
    "ka": 276,
    "ab": 82,
    "ba": 149,
    "ar": 130,
    "r ": 358,
    " ka": 43,
    "kab": 277,
    "aba": 83,
    "bar": 152,
    "ar ": 131,
    " kab": 44,
    "kaba": 278,
    "abar": 84,
    "bar ": 153,
    "s": 371,
    "e": 175,
    "m": 299,
    "t": 388,
    " s": 60,
    "se": 380,
    "el": 185,
    "la": 283,
    "am": 114,
    "ma": 300,
    "at": 141,
    "t ": 389,
    " se": 64,
    "sel": 381,
    "ela": 186,
    "lam": 286,
    "ama": 115,
    "mat": 305,
    "at ": 142,
    " sel": 65,
    "sela": 382,
    "elam": 187,
    "lama": 287,
    "amat": 116,
    "mat ": 306,
    "g": 211,
    " p": 55,
    "ag": 88,
    "gi": 219,
    " pa": 56,
    "pag": 352,
    "agi": 91,
    "gi ": 220,
    " pag": 57,
    "pagi": 353,
    "agi ": 92,
    "he": 236,
    "ei": 183,
    " he": 33,
    "hei": 237,
    "ei ": 184,
    " hei": 34,
    "hei ": 238,
    "f": 198,
    "u": 409,
    " f": 22,
    "fi": 202,
    "it": 262,
    "tu": 404,
    "ur": 416,
    " fi": 25,
    "fit": 203,
    "itu": 263,
    "tur": 405,
    "ur ": 417,
    " fit": 26,
    "fitu": 204,
    "itur": 264,
    "tur ": 406,
    "j": 265,
    "sa": 372,
    "aj": 102,
    "ja": 266,
    " sa": 61,
    "saj": 374,
    "aja": 103,
    "ja ": 267,
    " saj": 62,
    "saja": 375,
    "aja ": 104,
    "y": 424,
    "n": 313,
    " y": 73,
    "ya": 425,
    "an": 117,
    "ng": 322,
    "g ": 212,
    " ya": 74,
    "yan": 427,
    "ang": 121,
    "ng ": 323,
    " yan": 75,
    "yang": 428,
    "ang ": 122,
    "d": 163,
    "ad": 85,
    "da": 164,
    " ad": 2,
    "ada": 86,
    "da ": 165,
    " ada": 3,
    "ada ": 87,
    " d": 14,
    "di": 171,
    " di": 19,
    "di ": 172,
    " di ": 20,
    " m": 50,
    "my": 310,
    "ys": 429,
    "ak": 105,
    "k ": 275,
    " my": 53,
    "mys": 311,
    "ysa": 430,
    "sal": 376,
    "ala": 110,
    "lak": 284,
    "ak ": 106,
    " mys": 54,
    "mysa": 312,
    "ysal": 431,
    "sala": 377,
    "alak": 111,
    "lak ": 285,
    " t": 66,
    "to": 401,
    "ol": 340,
    "on": 343,
    " to": 71,
    "tol": 402,
    "olo": 341,
    "lon": 297,
    "ong": 344,
    " tol": 72,
    "tolo": 403,
    "olon": 342,
    "long": 298,
    "ong ": 345,
    " j": 39,
    "je": 268,
    "as": 136,
    "sk": 385,
    "n ": 314,
    " je": 40,
    "jel": 269,
    "las": 290,
    "ask": 139,
    "ska": 386,
    "kan": 279,
    "an ": 118,
    " jel": 41,
    "jela": 270,
    "elas": 188,
    "lask": 291,
    "aska": 140,
    "skan": 387,
    "kan ": 280,
    "-": 76,
    "r-": 359,
    "-f": 77,
    "ur-": 418,
    "r-f": 360,
    "-fi": 78,
    "tur-": 407,
    "ur-f": 419,
    "r-fi": 361,
    "-fit": 79,
    "ay": 145,
    "say": 378,
    "aya": 146,
    "ya ": 426,
    " say": 63,
    "saya": 379,
    "aya ": 147,
    " i": 35,
    "in": 253,
    " in": 36,
    "ing": 257,
    "ngi": 326,
    "gin": 221,
    "in ": 254,
    " ing": 38,
    "ingi": 258,
    "ngin": 327,
    "gin ": 222,
    "ta": 390,
    "ah": 93,
    "hu": 239,
    "u ": 410,
    " ta": 67,
    "tah": 391,
    "ahu": 94,
    "hu ": 240,
    " tah": 68,
    "tahu": 392,
    "ahu ": 95,
    "te": 398,
    "en": 189,
    "nt": 335,
    " te": 69,
    "ten": 399,
    "ent": 192,
    "nta": 336,
    "tan": 395,
    " ten": 70,
    "tent": 400,
    "enta": 193,
    "ntan": 337,
    "tang": 396,
    " b": 6,
    "bi": 154,
    "is": 259,
    " bi": 9,
    "bis": 157,
    "isa": 260,
    "sa ": 373,
    " bis": 10,
    "bisa": 158,
    "isa ": 261,
    "ig": 243,
    "gu": 226,
    "un": 411,
    "na": 315,
    "dig": 173,
    "igu": 244,
    "gun": 227,
    "una": 412,
    "nak": 317,
    "aka": 107,
    " dig": 21,
    "digu": 174,
    "igun": 245,
    "guna": 228,
    "unak": 413,
    "naka": 318,
    "akan": 108,
    "pe": 354,
    "et": 194,
    "ni": 330,
    " pe": 58,
    "pet": 355,
    "eta": 195,
    "ani": 123,
    "ni ": 331,
    " pet": 59,
    "peta": 356,
    "etan": 197,
    "tani": 397,
    "ani ": 124,
    " l": 45,
    "le": 292,
    "eb": 180,
    "ih": 246,
    "h ": 230,
    " le": 48,
    "leb": 293,
    "ebi": 181,
    "bih": 155,
    "ih ": 247,
    " leb": 49,
    "lebi": 294,
    "ebih": 182,
    "bih ": 156,
    "nj": 332,
    "ju": 271,
    "ut": 422,
    " la": 46,
    "lan": 288,
    "anj": 125,
    "nju": 333,
    "jut": 272,
    "ut ": 423,
    " lan": 47,
    "lanj": 289,
    "anju": 126,
    "njut": 334,
    "jut ": 273,
    "fe": 199,
    "ea": 177,
    "re": 364,
    "e ": 176,
    " fe": 23,
    "fea": 200,
    "eat": 178,
    "atu": 143,
    "ure": 420,
    "re ": 365,
    " fea": 24,
    "feat": 201,
    "eatu": 179,
    "atur": 144,
    "ture": 408,
    "ure ": 421,
    "de": 168,
    "il": 248,
    "l ": 282,
    " de": 17,
    "det": 169,
    "tai": 393,
    "ail": 98,
    "il ": 249,
    " det": 18,
    "deta": 170,
    "etai": 196,
    "tail": 394,
    "ail ": 99,
    "ga": 213,
    "im": 250,
    " ba": 7,
    "bag": 150,
    "aga": 89,
    "gai": 214,
    "aim": 100,
    "ima": 251,
    "man": 301,
    "ana": 119,
    "na ": 316,
    " bag": 8,
    "baga": 151,
    "agai": 90,
    "gaim": 215,
    "aima": 101,
    "iman": 252,
    "mana": 302,
    "ana ": 120,
    "c": 159,
    " c": 11,
    "ca": 160,
    "ra": 362,
    " ca": 12,
    "car": 161,
    "ara": 132,
    "ra ": 363,
    " car": 13,
    "cara": 162,
    "ara ": 133,
    "me": 307,
    "gg": 216,
    " me": 51,
    "men": 308,
    "eng": 190,
    "ngg": 324,
    "ggu": 217,
    " men": 52,
    "meng": 309,
    "engg": 191,
    "nggu": 325,
    "ggun": 218,
    "nf": 319,
    "fo": 205,
    "or": 346,
    "rm": 368,
    "si": 383,
    "inf": 255,
    "nfo": 320,
    "for": 206,
    "orm": 347,
    "rma": 369,
    "mas": 303,
    "asi": 137,
    "si ": 384,
    " inf": 37,
    "info": 256,
    "nfor": 321,
    "form": 207,
    "orma": 348,
    "rmas": 370,
    "masi": 304,
    "asi ": 138,
    "fu": 208,
    "gs": 223,
    " fu": 27,
    "fun": 209,
    "ung": 414,
    "ngs": 328,
    "gsi": 224,
    " fun": 28,
    "fung": 210,
    "ungs": 415,
    "ngsi": 329,
    "gsi ": 225,
    "ri": 366,
    " da": 15,
    "dar": 166,
    "ari": 134,
    "ri ": 367,
    " dar": 16,
    "dari": 167,
    "ari ": 135
  },
  "response": null,
  "action_text": null
}