{
  "text": {
    " ": 0,
    "h": 262,
    "a": 92,
    "i": 271,
    " h": 31,
    "ha": 264,
    "ai": 113,
    "i ": 272,
    " ha": 32,
    "hai": 265,
    "ai ": 114,
    " hai": 33,
    "hai ": 266,
    "l": 319,
    "o": 387,
    "al": 128,
    "lo": 335,
    "o ": 388,
    "hal": 267,
    "alo": 132,
    "lo ": 336,
    " hal": 34,
    "halo": 268,
    "alo ": 133,
    "p": 398,
    " a": 1,
    "ap": 150,
    "pa": 399,
    "a ": 93,
    " ap": 4,
    "apa": 151,
    "pa ": 400,
    " apa": 5,
    "apa ": 152,
    "k": 304,
    "b": 169,
    "r": 406,
    " k": 43,
    "ka": 306,
    "ab": 99,
    "ba": 170,
    "ar": 153,
    "r ": 407,
    " ka": 44,
    "kab": 307,
    "aba": 100,
    "bar": 173,
    "ar ": 154,
    " kab": 45,
    "kaba": 308,
    "abar": 101,
    "bar ": 174,
    "s": 419,
    "e": 199,
    "m": 339,
    "t": 439,
    " s": 67,
    "se": 428,
    "el": 210,
    "la": 321,
    "am": 134,
    "ma": 341,
    "at": 162,
    "t ": 440,
    " se": 71,
    "sel": 429,
    "ela": 211,
    "lam": 325,
    "ama": 136,
    "mat": 347,
    "at ": 163,
    " sel": 72,
    "sela": 430,
    "elam": 212,
    "lama": 327,
    "amat": 137,
    "mat ": 348,
    "g": 242,
    " p": 62,
    "ag": 105,
    "gi": 252,
    " pa": 63,
    "pag": 401,
    "agi": 108,
    "gi ": 253,
    " pag": 64,
    "pagi": 402,
    "agi ": 109,
    "so": 436,
    "or": 395,
    "re": 413,
    "e ": 200,
    " so": 73,
    "sor": 437,
    "ore": 396,
    "re ": 414,
    " sor": 74,
    "sore": 438,
    "ore ": 397,
    " m": 54,
    "m ": 340,
    " ma": 55,
    "mal": 342,
    "ala": 129,
    "am ": 135,
    " mal": 56,
    "mala": 343,
    "alam": 131,
    "lam ": 326,
    "f": 229,
    "u": 467,
    " f": 24,
    "fi": 236,
    "it": 289,
    "tu": 457,
    "ur": 482,
    " fi": 27,
    "fit": 237,
    "itu": 292,
    "tur": 463,
    "ur ": 483,
    " fit": 28,
    "fitu": 238,
    "itur": 294,
    "tur ": 464,
    "j": 295,
    "sa": 420,
    "aj": 119,
    "ja": 296,
    " sa": 68,
    "saj": 422,
    "aja": 120,
    "ja ": 297,
    " saj": 69,
    "saja": 423,
    "aja ": 121,
    "y": 490,
    "n": 355,
    " y": 85,
    "ya": 491,
    "an": 138,
    "ng": 366,
    "g ": 243,
    " ya": 86,
    "yan": 493,
    "ang": 144,
    "ng ": 367,
    " yan": 87,
    "yang": 494,
    "ang ": 145,
    "d": 187,
    "ad": 102,
    "da": 188,
    " ad": 2,
    "ada": 103,
    "da ": 189,
    " ada": 3,
    "ada ": 104,
    " d": 16,
    "di": 195,
    " di": 21,
    "di ": 196,
    " di ": 22,
    "my": 352,
    "ys": 495,
    "ak": 122,
    "k ": 305,
    " my": 60,
    "mys": 353,
    "ysa": 496,
    "sal": 424,
    "lak": 322,
    "ak ": 123,
    " mys": 61,
    "mysa": 354,
    "ysal": 497,
    "sala": 425,
    "alak": 130,
    "lak ": 323,
    " t": 75,
    "to": 454,
    "ol": 389,
    "on": 392,
    " to": 80,
    "tol": 455,
    "olo": 390,
    "lon": 337,
    "ong": 393,
    " tol": 81,
    "tolo": 456,
    "olon": 391,
    "long": 338,
    "ong ": 394,
    " j": 40,
    "je": 298,
    "as": 159,
    "sk": 433,
    "n ": 356,
    " je": 41,
    "jel": 299,
    "las": 330,
    "ask": 160,
    "ska": 434,
    "kan": 309,
    "an ": 139,
    " jel": 42,
    "jela": 300,
    "elas": 213,
    "lask": 331,
    "aska": 161,
    "skan": 435,
    "kan ": 310,
    "-": 88,
    "r-": 408,
    "-f": 89,
    "ur-": 484,
    "r-f": 409,
    "-fi": 90,
    "tur-": 465,
    "ur-f": 485,
    "r-fi": 410,
    "-fit": 91,
    " u": 82,
    "un": 473,
    "nt": 381,
    "uk": 469,
    " un": 83,
    "unt": 480,
    "ntu": 384,
    "tuk": 459,
    "uk ": 470,
    " unt": 84,
    "untu": 481,
    "ntuk": 385,
    "tuk ": 460,
    "pe": 403,
    "et": 222,
    "ta": 441,
    "ni": 376,
    " pe": 65,
    "pet": 404,
    "eta": 223,
    "tan": 448,
    "ani": 146,
    "ni ": 377,
    " pet": 66,
    "peta": 405,
    "etan": 225,
    "tani": 450,
    "ani ": 147,
    "ay": 166,
    "say": 426,
    "aya": 167,
    "ya ": 492,
    " say": 70,
    "saya": 427,
    "aya ": 168,
    " i": 35,
    "in": 282,
    " in": 36,
    "ing": 284,
    "ngi": 372,
    "gin": 254,
    "in ": 283,
    " ing": 37,
    "ingi": 285,
    "ngin": 373,
    "gin ": 255,
    "ah": 110,
    "hu": 269,
    "u ": 468,
    " ta": 76,
    "tah": 442,
    "ahu": 111,
    "hu ": 270,
    " tah": 77,
    "tahu": 443,
    "ahu ": 112,
    "fe": 233,
    "ea": 201,
    " fe": 25,
    "fea": 234,
    "eat": 202,
    "atu": 164,
    "ure": 486,
    " fea": 26,
    "feat": 235,
    "eatu": 203,
    "atur": 165,
    "ture": 466,
    "ure ": 487,
    " it": 38,
    "tu ": 458,
    " itu": 39,
    "itu ": 293,
    "fu": 239,
    "gs": 256,
    "si": 431,
    " fu": 29,
    "fun": 240,
    "ung": 477,
    "ngs": 374,
    "gsi": 257,
    "si ": 432,
    " fun": 30,
    "fung": 241,
    "ungs": 479,
    "ngsi": 375,
    "gsi ": 258,
    "ri": 415,
    " da": 17,
    "dar": 190,
    "ari": 157,
    "ri ": 416,
    " dar": 18,
    "dari": 191,
    "ari ": 158,
    "nf": 363,
    "fa": 230,
    "aa": 94,
    "man": 344,
    "anf": 142,
    "nfa": 364,
    "faa": 231,
    "aat": 97,
    " man": 57,
    "manf": 346,
    "anfa": 143,
    "nfaa": 365,
    "faat": 232,
    "aat ": 98,
    " b": 6,
    "ga": 244,
    "im": 279,
    "na": 357,
    " ba": 7,
    "bag": 171,
    "aga": 106,
    "gai": 245,
    "aim": 117,
    "ima": 280,
    "ana": 140,
    "na ": 358,
    " bag": 8,
    "baga": 172,
    "agai": 107,
    "gaim": 246,
    "aima": 118,
    "iman": 281,
    "mana": 345,
    "ana ": 141,
    "c": 180,
    " c": 11,
    "ca": 181,
    "ra": 411,
    " ca": 12,
    "car": 182,
    "ara": 155,
    "ra ": 412,
    " car": 13,
    "cara": 183,
    "ara ": 156,
    "me": 349,
    "en": 214,
    "gg": 249,
    "gu": 259,
    " me": 58,
    "men": 350,
    "eng": 215,
    "ngg": 370,
    "ggu": 250,
    "gun": 260,
    "una": 474,
    "nak": 361,
    "aka": 124,
    " men": 59,
    "meng": 351,
    "engg": 216,
    "nggu": 371,
    "ggun": 251,
    "guna": 261,
    "unak": 476,
    "naka": 362,
    "akan": 125,
    "bi": 175,
    "is": 286,
    " bi": 9,
    "bis": 178,
    "isa": 287,
    "sa ": 421,
    " bis": 10,
    "bisa": 179,
    "isa ": 288,
    "il": 275,
    "ku": 316,
    "dil": 197,
    "ila": 277,
    "aku": 126,
    "kuk": 317,
    "uka": 471,
    " dil": 23,
    "dila": 198,
    "ilak": 278,
    "laku": 324,
    "akuk": 127,
    "kuka": 318,
    "ukan": 472,
    " l": 49,
    "le": 332,
    "eb": 204,
    "ih": 273,
    "h ": 263,
    " le": 52,
    "leb": 333,
    "ebi": 205,
    "bih": 176,
    "ih ": 274,
    " leb": 53,
    "lebi": 334,
    "ebih": 206,
    "bih ": 177,
    "de": 192,
    "l ": 320,
    " de": 19,
    "det": 193,
    "tai": 444,
    "ail": 115,
    "il ": 276,
    " det": 20,
    "deta": 194,
    "etai": 224,
    "tail": 445,
    "ail ": 116,
    "te": 451,
    " te": 78,
    "ten": 452,
    "ent": 217,
    "nta": 382,
    " ten": 79,
    "tent": 453,
    "enta": 218,
    "ntan": 383,
    "tang": 449,
    "ke": 311,
    "eg": 207,
    " ke": 46,
    "keg": 312,
    "egu": 208,
    "naa": 359,
    "aan": 95,
    " keg": 47,
    "kegu": 313,
    "egun": 209,
    "unaa": 475,
    "naan": 360,
    "aan ": 96,
    "ce": 184,
    "er": 219,
    " ce": 14,
    "cer": 185,
    "eri": 220,
    "rit": 417,
    "ita": 290,
    "tak": 446,
    " cer": 15,
    "ceri": 186,
    "erit": 221,
    "rita": 418,
    "itak": 291,
    "taka": 447,
    "nj": 378,
    "ju": 301,
    "ut": 488,
    " la": 50,
    "lan": 328,
    "anj": 148,
    "nju": 379,
    "jut": 302,
    "ut ": 489,
    " lan": 51,
    "lanj": 329,
    "anju": 149,
    "njut": 380,
    "jut ": 303,
    "eu": 226,
    "keu": 314,
    "eun": 227,
    "tun": 461,
    "nga": 368,
    "gan": 247,
    " keu": 48,
    "keun": 315,
    "eunt": 228,
    "ntun": 386,
    "tung": 462,
    "unga": 478,
    "ngan": 369,
    "gan ": 248
  },
  "response": null,
  "action_text": null
}