{
  "text": {
    " ": 0,
    "f": 309,
    "i": 361,
    "t": 606,
    "u": 642,
    "r": 554,
    " f": 44,
    "fi": 310,
    "it": 394,
    "tu": 635,
    "ur": 674,
    "r ": 555,
    " fi": 45,
    "fit": 311,
    "itu": 397,
    "tur": 639,
    "ur ": 675,
    " fit": 46,
    "fitu": 312,
    "itur": 399,
    "tur ": 640,
    "a": 132,
    "p": 531,
    " a": 3,
    "ap": 182,
    "pa": 532,
    "a ": 133,
    " ap": 6,
    "apa": 183,
    "pa ": 533,
    " apa": 7,
    "apa ": 184,
    "s": 580,
    "j": 403,
    " s": 99,
    "sa": 582,
    "aj": 156,
    "ja": 404,
    " sa": 100,
    "saj": 584,
    "aja": 157,
    "ja ": 405,
    " saj": 101,
    "saja": 585,
    "aja ": 158,
    "y": 687,
    "n": 473,
    "g": 320,
    " y": 122,
    "ya": 688,
    "an": 171,
    "ng": 488,
    "g ": 321,
    " ya": 123,
    "yan": 690,
    "ang": 175,
    "ng ": 489,
    " yan": 125,
    "yang": 691,
    "ang ": 176,
    "d": 256,
    "ad": 137,
    "da": 258,
    " ad": 4,
    "ada": 138,
    "da ": 259,
    " ada": 5,
    "ada ": 139,
    " d": 31,
    "di": 271,
    "i ": 362,
    " di": 37,
    "di ": 272,
    " di ": 38,
    "m": 447,
    "l": 426,
    "k": 409,
    " m": 79,
    "my": 470,
    "ys": 692,
    "al": 163,
    "la": 428,
    "ak": 159,
    "k ": 410,
    " my": 87,
    "mys": 471,
    "ysa": 693,
    "sal": 586,
    "ala": 165,
    "lak": 431,
    "ak ": 160,
    " mys": 88,
    "mysa": 472,
    "ysal": 694,
    "sala": 587,
    "alak": 166,
    "lak ": 432,
    "ay": 215,
    "say": 588,
    "aya": 216,
    "ya ": 689,
    " say": 102,
    "saya": 589,
    "aya ": 217,
    "b": 218,
    " b": 11,
    "bi": 235,
    "in": 378,
    "gu": 340,
    "un": 666,
    " bi": 20,
    "bin": 236,
    "ing": 384,
    "ngu": 497,
    "gun": 341,
    "ung": 667,
    " bin": 21,
    "bing": 237,
    "ingu": 386,
    "ngun": 498,
    "gung": 342,
    "ung ": 668,
    "e": 276,
    "de": 268,
    "en": 288,
    "ga": 322,
    "n ": 474,
    " de": 35,
    "den": 269,
    "eng": 291,
    "nga": 490,
    "gan": 325,
    "an ": 172,
    " den": 36,
    "deng": 270,
    "enga": 292,
    "ngan": 491,
    "gan ": 326,
    "o": 514,
    " t": 107,
    "to": 632,
    "ol": 519,
    "lo": 444,
    "on": 522,
    " to": 117,
    "tol": 633,
    "olo": 520,
    "lon": 445,
    "ong": 523,
    " tol": 118,
    "tolo": 634,
    "olon": 521,
    "long": 446,
    "ong ": 524,
    " j": 66,
    "je": 406,
    "el": 280,
    "as": 199,
    "sk": 595,
    "ka": 411,
    " je": 67,
    "jel": 407,
    "ela": 281,
    "las": 435,
    "ask": 202,
    "ska": 596,
    "kan": 413,
    " jel": 68,
    "jela": 408,
    "elas": 282,
    "lask": 436,
    "aska": 203,
    "skan": 597,
    "kan ": 414,
    "-": 126,
    "r-": 556,
    "-f": 127,
    "ur-": 676,
    "r-f": 557,
    "-fi": 128,
    "tur-": 641,
    "ur-f": 677,
    "r-fi": 558,
    "-fit": 129,
    "pl": 542,
    "li": 437,
    "ik": 372,
    "si": 593,
    "apl": 185,
    "pli": 543,
    "lik": 440,
    "ika": 373,
    "kas": 415,
    "asi": 200,
    "si ": 594,
    " apl": 8,
    "apli": 186,
    "plik": 544,
    "lika": 441,
    "ikas": 374,
    "kasi": 416,
    "asi ": 201,
    "fu": 317,
    "gs": 337,
    " fu": 47,
    "fun": 318,
    "ngs": 495,
    "gsi": 338,
    " fun": 48,
    "fung": 319,
    "ungs": 670,
    "ngsi": 496,
    "gsi ": 339,
    " u": 119,
    "ut": 680,
    "ta": 608,
    "am": 167,
    "ma": 449,
    " ut": 120,
    "uta": 681,
    "tam": 612,
    "ama": 169,
    "ma ": 450,
    " uta": 121,
    "utam": 682,
    "tama": 613,
    "ama ": 170,
    "ar": 189,
    "ri": 567,
    " da": 32,
    "dar": 264,
    "ari": 194,
    "ri ": 568,
    " dar": 33,
    "dari": 265,
    "ari ": 195,
    "ti": 627,
    "id": 363,
    " ti": 114,
    "tid": 628,
    "ida": 364,
    "dak": 262,
    " tid": 115,
    "tida": 629,
    "idak": 365,
    "dak ": 263,
    "h": 343,
    "ah": 143,
    "hu": 357,
    "u ": 643,
    " ta": 108,
    "tah": 610,
    "ahu": 148,
    "hu ": 358,
    " tah": 109,
    "tahu": 611,
    "ahu ": 149,
    "na": 475,
    " ma": 80,
    "man": 453,
    "ana": 173,
    "na ": 476,
    " man": 82,
    "mana": 454,
    "ana ": 174,
    "c": 245,
    " c": 25,
    "ca": 246,
    " ca": 26,
    "car": 248,
    " car": 27,
    "cari": 250,
    " i": 58,
    "nf": 484,
    "fo": 313,
    "o ": 515,
    " in": 59,
    "inf": 382,
    "nfo": 485,
    "fo ": 314,
    " inf": 60,
    "info": 383,
    "nfo ": 486,
    "so": 598,
    "oa": 516,
    "l ": 427,
    " so": 105,
    "soa": 599,
    "oal": 517,
    "al ": 164,
    " soa": 106,
    "soal": 600,
    "oal ": 518,
    " h": 52,
    "ha": 345,
    " ha": 53,
    "ham": 346,
    " ham": 54,
    "hama": 348,
    "ba": 219,
    "ag": 140,
    "ai": 150,
    "im": 375,
    " ba": 12,
    "bag": 222,
    "aga": 141,
    "gai": 323,
    "aim": 151,
    "ima": 376,
    " bag": 14,
    "baga": 223,
    "agai": 142,
    "gaim": 324,
    "aima": 152,
    "iman": 377,
    "ra": 559,
    "ara": 191,
    "ra ": 560,
    "cara": 249,
    "ara ": 192,
    "or": 525,
    "rm": 569,
    "for": 315,
    "orm": 527,
    "rma": 570,
    "mas": 455,
    "nfor": 487,
    "form": 316,
    "orma": 528,
    "rmas": 571,
    "masi": 456,
    "is": 391,
    "bis": 238,
    "isa": 392,
    "sa ": 583,
    " bis": 22,
    "bisa": 239,
    "isa ": 393,
    " l": 73,
    "ih": 369,
    "at": 204,
    "t ": 607,
    " li": 77,
    "lih": 438,
    "iha": 370,
    "hat": 351,
    "at ": 205,
    " lih": 78,
    "liha": 439,
    "ihat": 371,
    "hat ": 352,
    "cu": 253,
    "ua": 644,
    "ac": 134,
    " cu": 29,
    "cua": 254,
    "uac": 645,
    "aca": 135,
    "ca ": 247,
    " cua": 30,
    "cuac": 255,
    "uaca": 646,
    "aca ": 136,
    "nt": 504,
    "ban": 226,
    "ant": 178,
    "ntu": 507,
    "tu ": 636,
    " ban": 15,
    "bant": 227,
    "antu": 179,
    "ntu ": 508,
    "te": 622,
    " te": 111,
    "ten": 625,
    "ent": 293,
    "nta": 505,
    "tan": 614,
    " ten": 113,
    "tent": 626,
    "enta": 294,
    "ntan": 506,
    "tang": 616,
    " p": 92,
    "pu": 549,
    "up": 671,
    "uk": 657,
    " pu": 97,
    "pup": 552,
    "upu": 672,
    "puk": 550,
    "uk ": 658,
    " pup": 98,
    "pupu": 553,
    "upuk": 673,
    "puk ": 551,
    "m ": 448,
    " pa": 93,
    "pah": 534,
    "aha": 145,
    "am ": 168,
    " pah": 94,
    "paha": 535,
    "aham": 146,
    "ham ": 347,
    "dat": 266,
    "ata": 206,
    "ta ": 609,
    " dat": 34,
    "data": 267,
    "ata ": 207,
    "ni": 499,
    "ini": 387,
    "ni ": 500,
    " ini": 61,
    "ini ": 388,
    "ks": 423,
    "su": 601,
    "ud": 652,
    "d ": 257,
    "mak": 451,
    "aks": 161,
    "ksu": 424,
    "sud": 602,
    "ud ": 653,
    " mak": 81,
    "maks": 452,
    "aksu": 162,
    "ksud": 425,
    "sud ": 603,
    "gk": 334,
    "tin": 630,
    "ngk": 493,
    "gka": 335,
    "kat": 417,
    " tin": 116,
    "ting": 631,
    "ingk": 385,
    "ngka": 494,
    "gkat": 336,
    "kat ": 418,
    "se": 590,
    "er": 298,
    " se": 103,
    "ser": 591,
    "era": 299,
    "ran": 561,
    " ser": 104,
    "sera": 592,
    "eran": 300,
    "rang": 562,
    "anga": 177,
    "be": 228,
    "rb": 564,
    " be": 16,
    "ber": 231,
    "erb": 301,
    "rba": 565,
    "bah": 224,
    "hay": 353,
    " ber": 18,
    "berb": 232,
    "erba": 302,
    "rbah": 566,
    "baha": 225,
    "ahay": 147,
    "haya": 354,
    "au": 210,
    " at": 9,
    "tau": 620,
    "au ": 211,
    " ata": 10,
    "atau": 209,
    "tau ": 621,
    "ub": 649,
    "bu": 240,
    " hu": 56,
    "hub": 359,
    "ubu": 650,
    "bun": 243,
    " hub": 57,
    "hubu": 360,
    "ubun": 651,
    "bung": 244,
    "unga": 669,
    "me": 459,
    "em": 283,
    "mp": 464,
    "pe": 536,
    "ru": 575,
    "uh": 654,
    "hi": 355,
    " me": 84,
    "mem": 460,
    "emp": 284,
    "mpe": 465,
    "pen": 537,
    "gar": 327,
    "aru": 196,
    "ruh": 576,
    "uhi": 655,
    "hi ": 356,
    " mem": 85,
    "memp": 461,
    "empe": 285,
    "mpen": 466,
    "peng": 538,
    "ngar": 492,
    "garu": 328,
    "aruh": 197,
    "ruhi": 577,
    "uhi ": 656,
    "bac": 220,
    " bac": 13,
    "baca": 221,
    "mau": 457,
    " mau": 83,
    "mau ": 458,
    "po": 545,
    " la": 74,
    "lap": 433,
    "apo": 187,
    "por": 546,
    "or ": 526,
    " lap": 76,
    "lapo": 434,
    "apor": 188,
    "por ": 547,
    " g": 49,
    "gi": 331,
    " gi": 50,
    "gim": 332,
    " gim": 51,
    "gima": 333,
    "cat": 251,
    "tat": 618,
    " cat": 28,
    "cata": 252,
    "atat": 208,
    "tat ": 619,
    "mu": 467,
    "tem": 623,
    "emu": 286,
    "mua": 468,
    "uan": 647,
    " tem": 112,
    "temu": 624,
    "emua": 287,
    "muan": 469,
    "uan ": 648,
    "rn": 572,
    "ny": 511,
    "orn": 529,
    "rny": 573,
    "nya": 512,
    "porn": 548,
    "orny": 530,
    "rnya": 574,
    "nya ": 513,
    "any": 180,
    "aran": 193,
    "rany": 563,
    "anya": 181,
    "pi": 539,
    "nd": 481,
    "h ": 344,
    " pi": 95,
    "pin": 540,
    "ind": 380,
    "nda": 482,
    "dah": 260,
    "ah ": 144,
    " pin": 96,
    "pind": 541,
    "inda": 381,
    "ndah": 483,
    "dah ": 261,
    " k": 69,
    "ke": 419,
    "e ": 277,
    " ke": 70,
    "ke ": 420,
    " ke ": 71,
    "nu": 509,
    "men": 462,
    "enu": 296,
    "nu ": 510,
    " men": 86,
    "menu": 463,
    "enu ": 297,
    "lai": 429,
    "ain": 153,
    "in ": 379,
    " lai": 75,
    "lain": 430,
    "ain ": 154,
    " bu": 23,
    "buk": 241,
    "uka": 659,
    "ka ": 412,
    " buk": 24,
    "buka": 242,
    "uka ": 660,
    "nn": 501,
    "inn": 389,
    "nny": 502,
    "ainn": 155,
    "inny": 390,
    "nnya": 503,
    "v": 683,
    " n": 89,
    "av": 212,
    "vi": 684,
    "ig": 366,
    " na": 90,
    "nav": 479,
    "avi": 213,
    "vig": 685,
    "iga": 367,
    "gas": 329,
    " nav": 91,
    "navi": 480,
    "avig": 214,
    "viga": 686,
    "igas": 368,
    "gasi": 330,
    "es": 303,
    "ul": 662,
    "kes": 421,
    "esu": 304,
    "sul": 604,
    "uli": 664,
    "lit": 442,
    "ita": 395,
    " kes": 72,
    "kesu": 422,
    "esul": 305,
    "suli": 605,
    "ulit": 665,
    "lita": 443,
    "itan": 396,
    "tan ": 615,
    "us": 678,
    "s ": 581,
    "har": 349,
    "rus": 578,
    "us ": 679,
    " har": 55,
    "haru": 350,
    "arus": 198,
    "rus ": 579,
    " tan": 110,
    "tany": 617,
    " e": 41,
    "eh": 278,
    " eh": 42,
    "eh ": 279,
    " eh ": 43,
    "ukan": 661,
    " it": 62,
    " itu": 63,
    "itu ": 398,
    "?": 130,
    " ?": 1,
    "? ": 131,
    " ? ": 2,
    "iy": 400,
    " iy": 64,
    "iya": 401,
    " iya": 65,
    "iya ": 402,
    "et": 306,
    "bet": 233,
    "etu": 307,
    "tul": 637,
    "ul ": 663,
    " bet": 19,
    "betu": 234,
    "etul": 308,
    "tul ": 638,
    "ben": 229,
    "ena": 289,
    "nar": 477,
    "ar ": 190,
    " ben": 17,
    "bena": 230,
    "enar": 290,
    "nar ": 478,
    "entu": 295,
    "do": 273,
    " do": 39,
    "don": 274,
    " don": 40,
    "dong": 275,
    " ya ": 124
  },
  "response": null,
  "action_text": null
}