{
  "text": {
    "hai": 40,
    "halo": 42,
    "selamat": 113,
    "pagi": 88,
    "ada": 1,
    "yang": 135,
    "bisa": 17,
    "bantu": 10,
    "siang": 117,
    "sampai": 108,
    "jumpa": 54,
    "terima": 125,
    "kasih": 59,
    "bye": 22,
    "nanti": 86,
    "saya": 110,
    "pergi": 95,
    "dulu": 32,
    "fitur": 34,
    "apa": 4,
    "saja": 107,
    "tampilkan": 121,
    "menu": 83,
    "dilakukan": 30,
    "di": 29,
    "aplikasi": 5,
    "ini": 51,
    "pilih": 100,
    "__number__": 0,
    "profil": 102,
    "mau": 76,
    "lihat": 68,
    "informasi": 50,
    "cuaca": 27,
    "manajemen": 73,
    "hama": 43,
    "peta": 99,
    "persebaran": 97,
    "artikel": 7,
    "foto": 35,
    "hitung": 44,
    "bagaimana": 8,
    "cara": 23,
    "mencari": 80,
    "mana": 72,
    "pencarian": 92,
    "tidak": 127,
    "menemukan": 81,
    "info": 49,
    "tentang": 123,
    "pupuk": 103,
    "error": 33,
    "cari": 24,
    "tips": 128,
    "pengendalian": 94,
    "arti": 6,
    "warna": 132,
    "merah": 84,
    "membaca": 77,
    "grafik": 39,
    "ftd": 37,
    "paham": 89,
    "indikator": 48,
    "maksud": 71,
    "status": 120,
    "waspada": 133,
    "kenapa": 64,
    "kebun": 61,
    "hujan": 47,
    "pengaruhi": 93,
    "hubungan": 46,
    "kelembapan": 62,
    "dengan": 28,
    "telur": 122,
    "panas": 90,
    "bikin": 16,
    "meningkat": 82,
    "kapan": 58,
    "waktu": 131,
    "terbaik": 124,
    "semprot": 114,
    "pestisida": 98,
    "tombol": 129,
    "kamera": 56,
    "berfungsi": 14,
    "gagal": 38,
    "diupload": 31,
    "hitungan": 45,
    "akurat": 2,
    "simpan": 119,
    "laporan": 66,
    "freeze": 36,
    "saat": 106,
    "ambil": 3,
    "kembali": 63,
    "ke": 60,
    "utama": 130,
    "tersesat": 126,
    "pindah": 101,
    "halaman": 41,
    "navigasi": 87,
    "membingungkan": 79,
    "butuh": 21,
    "bantuan": 11,
    "bug": 19,
    "berjalan": 15,
    "sering": 115,
    "crash": 26,
    "layar": 67,
    "blank": 18,
    "putih": 104,
    "ya": 134,
    "iya": 52,
    "benar": 13,
    "setuju": 116,
    "lanjutkan": 65,
    "bukan": 20,
    "batal": 12,
    "perlu": 96,
    "makasih": 70,
    "baik": 9,
    "sekali": 112,
    "sangat": 109,
    "membantu": 78,
    "mantap": 74,
    "kabar": 55,
    "ceritakan": 25,
    "sebuah": 111,
    "joke": 53,
    "siapa": 118,
    "pembuat": 91,
    "kamu": 57,
    "robot": 105,
    "manusia": 75,
    "main": 69,
    "musik": 85
  },
  "intent": {
    "greet": 10,
    "goodbye": 9,
    "ask_features": 1,
    "inform_feature": 11,
    "ask_info_search": 3,
    "ask_pest_understanding": 6,
    "ask_weather_relation": 7,
    "ask_pest_reporting": 5,
    "ask_navigation": 4,
    "ask_general_help": 2,
    "affirm": 0,
    "deny": 8,
    "thankyou": 13,
    "out_of_scope": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_explain_feature": 5,
    "utter_general_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_info_search": 16,
    "utter_list_features": 17,
    "utter_navigation_tips": 18,
    "utter_pest_guide": 19,
    "utter_pest_reporting_guide": 20,
    "utter_weather_relation": 21
  },
  "action_text": null,
  "intent_response_key": null
}