{
  "text": {
    "saya": 72,
    "tidak": 82,
    "bisa": 17,
    "menemukan": 57,
    "artikel": 7,
    "tentang": 79,
    "hama": 35,
    "di": 26,
    "mana": 51,
    "menu": 59,
    "pencarian": 64,
    "cara": 20,
    "mencari": 56,
    "informasi": 41,
    "pupuk": 68,
    "fitur": 29,
    "berfungsi": 14,
    "kutu": 48,
    "putih": 69,
    "ketemu": 47,
    "apa": 4,
    "arti": 6,
    "angka": 3,
    "ftd": 32,
    "paham": 62,
    "grafik": 34,
    "bagaimana": 9,
    "membaca": 54,
    "peta": 66,
    "warna": 85,
    "indikator": 40,
    "merah": 60,
    "artinya": 8,
    "beda": 13,
    "status": 76,
    "waspada": 86,
    "dan": 23,
    "bahaya": 10,
    "kenapa": 46,
    "hujan": 38,
    "pengaruhi": 65,
    "kelembapan": 44,
    "mempengaruhi": 55,
    "telur": 78,
    "hubungan": 37,
    "suhu": 77,
    "dengan": 25,
    "lalat": 49,
    "buah": 18,
    "cuaca": 22,
    "panas": 63,
    "bikin": 16,
    "meningkat": 58,
    "tombol": 83,
    "kamera": 42,
    "error": 28,
    "foto": 30,
    "gagal": 33,
    "diupload": 27,
    "sistem": 75,
    "hitung": 36,
    "akurat": 1,
    "simpan": 74,
    "laporan": 50,
    "aplikasi": 5,
    "freeze": 31,
    "saat": 71,
    "ambil": 2,
    "kembali": 45,
    "ke": 43,
    "utama": 84,
    "tersesat": 81,
    "pindah": 67,
    "dari": 24,
    "ikon": 39,
    "manajemen": 52,
    "navigasi": 61,
    "terlalu": 80,
    "rumit": 70,
    "butuh": 19,
    "bantuan": 12,
    "ada": 0,
    "masalah": 53,
    "berjalan": 15,
    "baik": 11,
    "sering": 73,
    "crash": 21
  },
  "intent": {
    "ask_info_search": 2,
    "ask_pest_understanding": 5,
    "ask_weather_relation": 6,
    "ask_pest_reporting": 4,
    "ask_navigation": 3,
    "ask_general_help": 1,
    "affirm": 0,
    "deny": 7,
    "goodbye": 8,
    "greet": 9,
    "inform_feature": 10,
    "thankyou": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_explain_feature": 5,
    "utter_general_": 13,
    "utter_general_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_info_search": 17,
    "utter_list_features": 18,
    "utter_navigation_tips": 19,
    "utter_pest_guide": 20,
    "utter_pest_reporting_guide": 21,
    "utter_weather_relation": 22
  },
  "action_text": null,
  "intent_response_key": null
}