{
  "text": {
    " ": 0,
    "h": 247,
    "a": 86,
    "i": 256,
    " h": 31,
    "ha": 249,
    "ai": 107,
    "i ": 257,
    " ha": 32,
    "hai": 250,
    "ai ": 108,
    " hai": 33,
    "hai ": 251,
    "l": 299,
    "o": 355,
    "al": 122,
    "lo": 312,
    "o ": 356,
    "hal": 252,
    "alo": 125,
    "lo ": 313,
    " hal": 34,
    "halo": 253,
    "alo ": 126,
    "p": 363,
    " a": 1,
    "ap": 140,
    "pa": 364,
    "a ": 87,
    " ap": 4,
    "apa": 141,
    "pa ": 365,
    " apa": 5,
    "apa ": 142,
    "k": 286,
    "b": 159,
    "r": 371,
    " k": 43,
    "ka": 288,
    "ab": 93,
    "ba": 160,
    "ar": 143,
    "r ": 372,
    " ka": 44,
    "kab": 289,
    "aba": 94,
    "bar": 163,
    "ar ": 144,
    " kab": 45,
    "kaba": 290,
    "abar": 95,
    "bar ": 164,
    "s": 384,
    "e": 189,
    "m": 316,
    "t": 401,
    " s": 63,
    "se": 393,
    "el": 200,
    "la": 301,
    "am": 127,
    "ma": 317,
    "at": 152,
    "t ": 402,
    " se": 67,
    "sel": 394,
    "ela": 201,
    "lam": 305,
    "ama": 128,
    "mat": 321,
    "at ": 153,
    " sel": 68,
    "sela": 395,
    "elam": 202,
    "lama": 306,
    "amat": 129,
    "mat ": 322,
    "g": 229,
    " p": 58,
    "ag": 99,
    "gi": 237,
    " pa": 59,
    "pag": 366,
    "agi": 102,
    "gi ": 238,
    " pag": 60,
    "pagi": 367,
    "agi ": 103,
    "f": 216,
    "u": 427,
    " f": 24,
    "fi": 223,
    "it": 274,
    "tu": 419,
    "ur": 441,
    " fi": 27,
    "fit": 224,
    "itu": 277,
    "tur": 423,
    "ur ": 442,
    " fit": 28,
    "fitu": 225,
    "itur": 279,
    "tur ": 424,
    "j": 280,
    "sa": 385,
    "aj": 113,
    "ja": 281,
    " sa": 64,
    "saj": 387,
    "aja": 114,
    "ja ": 282,
    " saj": 65,
    "saja": 388,
    "aja ": 115,
    "y": 447,
    "n": 329,
    " y": 79,
    "ya": 448,
    "an": 130,
    "ng": 340,
    "g ": 230,
    " ya": 80,
    "yan": 450,
    "ang": 136,
    "ng ": 341,
    " yan": 81,
    "yang": 451,
    "ang ": 137,
    "d": 177,
    "ad": 96,
    "da": 178,
    " ad": 2,
    "ada": 97,
    "da ": 179,
    " ada": 3,
    "ada ": 98,
    " d": 16,
    "di": 185,
    " di": 21,
    "di ": 186,
    " di ": 22,
    " m": 51,
    "my": 326,
    "ys": 452,
    "ak": 116,
    "k ": 287,
    " my": 56,
    "mys": 327,
    "ysa": 453,
    "sal": 389,
    "ala": 123,
    "lak": 302,
    "ak ": 117,
    " mys": 57,
    "mysa": 328,
    "ysal": 454,
    "sala": 390,
    "alak": 124,
    "lak ": 303,
    " t": 69,
    "to": 416,
    "ol": 357,
    "on": 360,
    " to": 74,
    "tol": 417,
    "olo": 358,
    "lon": 314,
    "ong": 361,
    " tol": 75,
    "tolo": 418,
    "olon": 359,
    "long": 315,
    "ong ": 362,
    " j": 40,
    "je": 283,
    "as": 149,
    "sk": 398,
    "n ": 330,
    " je": 41,
    "jel": 284,
    "las": 307,
    "ask": 150,
    "ska": 399,
    "kan": 291,
    "an ": 131,
    " jel": 42,
    "jela": 285,
    "elas": 203,
    "lask": 308,
    "aska": 151,
    "skan": 400,
    "kan ": 292,
    "-": 82,
    "r-": 373,
    "-f": 83,
    "ur-": 443,
    "r-f": 374,
    "-fi": 84,
    "tur-": 425,
    "ur-f": 444,
    "r-fi": 375,
    "-fit": 85,
    " u": 76,
    "un": 433,
    "nt": 350,
    "uk": 429,
    " un": 77,
    "unt": 439,
    "ntu": 353,
    "tuk": 421,
    "uk ": 430,
    " unt": 78,
    "untu": 440,
    "ntuk": 354,
    "tuk ": 422,
    "pe": 368,
    "et": 212,
    "ta": 403,
    "ni": 348,
    " pe": 61,
    "pet": 369,
    "eta": 213,
    "tan": 410,
    "ani": 138,
    "ni ": 349,
    " pet": 62,
    "peta": 370,
    "etan": 215,
    "tani": 412,
    "ani ": 139,
    "fe": 220,
    "ea": 191,
    "re": 378,
    "e ": 190,
    " fe": 25,
    "fea": 221,
    "eat": 192,
    "atu": 154,
    "ure": 445,
    "re ": 379,
    " fea": 26,
    "feat": 222,
    "eatu": 193,
    "atur": 155,
    "ture": 426,
    "ure ": 446,
    " i": 35,
    "u ": 428,
    " it": 38,
    "tu ": 420,
    " itu": 39,
    "itu ": 278,
    "fu": 226,
    "gs": 241,
    "si": 396,
    " fu": 29,
    "fun": 227,
    "ung": 437,
    "ngs": 346,
    "gsi": 242,
    "si ": 397,
    " fun": 30,
    "fung": 228,
    "ungs": 438,
    "ngsi": 347,
    "gsi ": 243,
    "ri": 380,
    " da": 17,
    "dar": 180,
    "ari": 147,
    "ri ": 381,
    " dar": 18,
    "dari": 181,
    "ari ": 148,
    "nf": 337,
    "fa": 217,
    "aa": 88,
    " ma": 52,
    "man": 318,
    "anf": 134,
    "nfa": 338,
    "faa": 218,
    "aat": 91,
    " man": 53,
    "manf": 320,
    "anfa": 135,
    "nfaa": 339,
    "faat": 219,
    "aat ": 92,
    " b": 6,
    "ga": 231,
    "im": 264,
    "na": 331,
    " ba": 7,
    "bag": 161,
    "aga": 100,
    "gai": 232,
    "aim": 111,
    "ima": 265,
    "ana": 132,
    "na ": 332,
    " bag": 8,
    "baga": 162,
    "agai": 101,
    "gaim": 233,
    "aima": 112,
    "iman": 266,
    "mana": 319,
    "ana ": 133,
    "c": 170,
    " c": 11,
    "ca": 171,
    "ra": 376,
    " ca": 12,
    "car": 172,
    "ara": 145,
    "ra ": 377,
    " car": 13,
    "cara": 173,
    "ara ": 146,
    "me": 323,
    "en": 204,
    "gg": 234,
    "gu": 244,
    " me": 54,
    "men": 324,
    "eng": 205,
    "ngg": 342,
    "ggu": 235,
    "gun": 245,
    "una": 434,
    "nak": 335,
    "aka": 118,
    " men": 55,
    "meng": 325,
    "engg": 206,
    "nggu": 343,
    "ggun": 236,
    "guna": 246,
    "unak": 436,
    "naka": 336,
    "akan": 119,
    "bi": 165,
    "is": 271,
    " bi": 9,
    "bis": 168,
    "isa": 272,
    "sa ": 386,
    " bis": 10,
    "bisa": 169,
    "isa ": 273,
    "il": 260,
    "ku": 296,
    "dil": 187,
    "ila": 262,
    "aku": 120,
    "kuk": 297,
    "uka": 431,
    " dil": 23,
    "dila": 188,
    "ilak": 263,
    "laku": 304,
    "akuk": 121,
    "kuka": 298,
    "ukan": 432,
    " l": 48,
    "le": 309,
    "eb": 194,
    "ih": 258,
    "h ": 248,
    " le": 49,
    "leb": 310,
    "ebi": 195,
    "bih": 166,
    "ih ": 259,
    " leb": 50,
    "lebi": 311,
    "ebih": 196,
    "bih ": 167,
    "de": 182,
    "l ": 300,
    " de": 19,
    "det": 183,
    "tai": 406,
    "ail": 109,
    "il ": 261,
    " det": 20,
    "deta": 184,
    "etai": 214,
    "tail": 407,
    "ail ": 110,
    "ay": 156,
    "say": 391,
    "aya": 157,
    "ya ": 449,
    " say": 66,
    "saya": 392,
    "aya ": 158,
    "in": 267,
    " in": 36,
    "ing": 269,
    "ngi": 344,
    "gin": 239,
    "in ": 268,
    " ing": 37,
    "ingi": 270,
    "ngin": 345,
    "gin ": 240,
    "ah": 104,
    "hu": 254,
    " ta": 70,
    "tah": 404,
    "ahu": 105,
    "hu ": 255,
    " tah": 71,
    "tahu": 405,
    "ahu ": 106,
    "te": 413,
    " te": 72,
    "ten": 414,
    "ent": 207,
    "nta": 351,
    " ten": 73,
    "tent": 415,
    "enta": 208,
    "ntan": 352,
    "tang": 411,
    "ke": 293,
    "eg": 197,
    " ke": 46,
    "keg": 294,
    "egu": 198,
    "naa": 333,
    "aan": 89,
    " keg": 47,
    "kegu": 295,
    "egun": 199,
    "unaa": 435,
    "naan": 334,
    "aan ": 90,
    "ce": 174,
    "er": 209,
    " ce": 14,
    "cer": 175,
    "eri": 210,
    "rit": 382,
    "ita": 275,
    "tak": 408,
    " cer": 15,
    "ceri": 176,
    "erit": 211,
    "rita": 383,
    "itak": 276,
    "taka": 409
  },
  "response": null,
  "action_text": null
}